##
#연출	문자		사운드	이미지									대기		연출 관련						
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러			일본어	중국어
[0000]
Action=
Speaker=카실
Text=아무래도 여긴 자미로군 훈련|시설인 것 같아.
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=どうやらここは、|ジャミロの訓練施設のようね。
TextChn=看起来这里好像是扎米洛的军事基地。
[0001]
Action=
Speaker=타이
Text=그럼 이 섬도 의도적으로 |숨겨놓은거였군.
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=やっぱりそうか。|この島も意図的に隠したってことか。
TextChn=那么这个岛屿也|一定是被他们隐藏起来的了。
[0002]
Action=
Speaker=카실
Text= 이 앞에 또 뭐가 있을지 모르니까, |조심해! 
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=この先も何があるかわからないわ。|気をつけて進みましょう。
TextChn=不知道前面会有什么东西等着我们|大家要小心！
[0003]
Action=forcewalk
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0004]
Action=nextmap
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
